console.log(`
	==============================================================
	Score: 60 / 60
	==============================================================

	1. Вёрстка [+10]:
		+ реализован интерфейс игры [+5]
		+ в футере приложения есть ссылка на гитхаб автора приложения,
			год создания приложения, логотип курса со ссылкой на курс [+5]
	
	2. Логика игры. Ходы, перемещения фигур, другие действия игрока подчиняются определённым свойственным игре правилам [+10]
	
	3. Реализовано завершение игры при достижении игровой цели [+10]
	
	4. По окончанию игры выводится её результат [+10]
	
	5. Есть таблица результатов, в которой сохраняются результаты 10 игр с наилучшим временем [+10]

	6. Анимации и звуки [+10]

	7. Очень высокое качество оформления приложения и/или дополнительный не предусмотренный
		 в задании функционал, улучшающий качество приложения [+10]:
		+ собственное оригинальное оформление;
	`);